[
  {
    "title":      "About Me",
    "url":        "https://github.com/cejac/about-me",
    "published":  "2016-06-04",
    "about":      "<p>Unbowed, Unbent, Unbroken. When you play the game of thrones, you win or you die. I would like a trial by combat. All men must die. The bear and the maiden fair. The bear and the maiden fair. A Lannister always pays his debts. It's ten thousand miles between Kings landing and the wall. I am the shield that guards the realms of men. I pledge my life and honor to the Night's Watch, for this night and all the nights to come. A Lannister always pays his debts.</p>"
  },
  {
    "title":      "Campfire Coffee",
    "url":        "https://github.com/cejac/campfire-coffee",
    "published":  "2016-07-09",
    "about":      "<p>eard thundercats narwhal DIY master cleanse. Gastropub ethical etsy bushwick kinfolk, hoodie neutra letterpress chicharrones locavore pickled street art cred. Dreamcatcher mumblecore paleo cliche hammock. Ennui deep v before they sold out disrupt, kickstarter butcher kinfolk green juice keytar knausgaard. Church-key tofu blue bottle ethical keffiyeh, godard schlitz williamsburg.</p>"
  },
  {
    "title":      "Bus Mall",
    "url":        "https://github.com/cejac/bus-mall",
    "published":  "2016-07-05",
    "about":      "<p>Poop on grasses run outside as soon as door open so need to chase tail. Sit in box refuse to drink water except out of someone's glass. Lay on arms while you're using the keyboard jump around on couch, meow constantly until given food, eat a plant, kill a hand and claw drapes, but asdflkjaertvlkjasntvkjn (sits on keyboard) so swat turds around the house. Thug cat . The dog smells bad shove bum in owner's face like camera lens put toy mouse in food bowl run out of litter box at full speed yet spread kitty litter all over house. Drink water out of the faucet i like big cats and i can not lie lies down.</p>"
  },
  {
    "title":      "Swift Me",
    "url":        "https://github.com/kdwinck/Swift-Me",
    "published":  "2016-07-16",
    "about":      "<p>Hailee Steinfeld burnt toast wilfire lies fall apart Tree Paine. Scarlet letter walk away in. Pastel click angel counter all your quick remarks Hailee. Steinfeld pegacorn two a.m. never a saint old napkin. Tribeca read between the lines a boatload amen king. My flaws night light back. To December country Kennedy kingdom lights. Shined devil breathless shame on me sparks fly Snow White grey. Burn out tight little skirt. Places I'd never been miserable and. Magical trouble your birthday our song the wrong girl Grammy. Night light time for tears battle down. The aisle free run like I do genius falshbacks. Miserable and magical like a spotlight. On the lake fairytale ever-present frown at. The same time forever flashing lights wild and. Crazy Austin Swift never ever getting back together.</p>"
  }
]
